Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=941_lang=davvi.html.tmx
Source language: sme
Languages: smn

source: Sámediggi almmuha stipeanddaid ohcan láhkái
smn: Sämitigge almoot uuccâmnáál kuttâ stipend

source: Sámediggi almmuha ohcanláhkai oktiibuot (6) guhtta 500 euro stipeandda, mat leat dárkkuhuvvon sámegiela ja/dahje sámekultuvrra oaiveávnnas- ja siidoávnnasstudeanttaidda alladási skuvlejumis.
smn: Sämitigge almoot uuccâmnáál ohtsis kuttâ 500 euro stipend, moh láá uáivildum sämikielâ já / teikâ sämikulttuur válduaamnâs- já uálgiaamnâsuáppeid ollâtääsi škovliimist.

source: Ohcciin bivdojuvvojit erenomáš vuođustusat stipeandda oažžuma várás.
smn: Occein pivdojeh eromâš vuáđustâsah stipend uážžumân.

source: Vuođustussan sáhttet leat ee. oahppočájánasbarggu ráhkadeapmái gulavaš erenomáš golut dahje ruoktobáikki ja studerenbáikki guhkes gaskkas šaddan mátkegolut.
smn: Vuáđustâssân pyehtih leđe el. oppâčáitus-pargo rähtimân lohtâseijee eromâš koloh teikâ aassâmpäikkikode já oppâmpäikkikode kuhes kooskâst šaddee mätkikoloh.

source: Bivdojuvvo, ahte friijahápmásaš ohcamušat doaimmahuvvojit vuossárgga 7.11.2014 dmu 16 rádjai čujuhussii Sámediggi / skuvlen- ja oahppamateriálalávdegoddi, SAJOS, 99870 Anár. Ohcamuššii galgá laktit kopiija oahpporegisttarváldosis.
smn: Rijjâhámásiih ucâmušah pivdojeh toimâttiđ vuossaargâ 7.11.2014 tme 16 räi čujottâsân Sämitigge / škovlim- já oppâmateriaallävdikodde, SAJOS, 99870 Aanaar. Ucâmušân kalga lahteđ kopio oppâre-gisterváldusist.

source: Ohcamuša lea vejolaš sáddet maiddái elektrovnnalaččat čujuhussii Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen..
smn: Ucâmuš puáhtá vuolgâttiđ meid šleđgâlávt čujottâsân Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen..

source: Váilevaš dahje maŋŋonan ohcamušat eai gieđahallojuvvo.
smn: Váijuvâš teikâ maŋanum ucâmušah iä kieđâvuššuu.

source: Anáris 14.10.2014 Sámediggi / skuvlen- ja oahppamateriálalávdegoddi
smn: Anarist 14.10.2014 Sämitigge / škovlim- já oppâmateriaallävdikodde
